Repository: pmi1/wngs
Catalog: app/Resources/translations/messages.*.xliff
Languages: ru

source: translation.in_city
ru: аэропорт находится в городе

source: translation.km
ru: км

source: Other countries
ru: Другие страны

source: Opinions
ru: Отзывы

source: opinion_h1
ru: Отзывы о лечении

source: opinion_h1_country
ru: в %country%

source: opinion_h1_border
ru: за рубежом

source: opinion_filter_directions
ru: Направления (все)

source: opinion_filter_diseases
ru: Заболевания (все)

source: opinion_filter_countries
ru: Страна (все)

source: opinion_filter_clinics
ru: Клиники (все)

source: opinion_filter_btn
ru: Поиск

source: Phone
ru: Телефон

source: phone
ru: Телефон

source: CallTime
ru: Предпочтительное время звонка

source: Call Time
ru: Предпочтительное время звонка

source: callTime
ru: Предпочтительное время звонка

source: Form Answer List
ru: Ответы на формы

source: Callback Order
ru: Перезвоните мне

source: Required Star Fields
ru: Поля отмеченные знаком * обязательные к заполнению

source: Your Question
ru: Ваш вопрос

source: Question
ru: Вопрос

source: question
ru: Вопрос

source: Answer Date
ru: Дата и время ответа

source: answeredAt
ru: Дата и время ответа

source: Answered At
ru: Дата и время ответа

source: AnswerFile
ru: Файл

source: Answer File
ru: Файл

source: Referer Link
ru: Где была заполнена форма

source: refererLink
ru: Где была заполнена форма

source: show_all_opinions
ru: Смотреть все отзывы (%opinionsCount%)

source: countries_h1
ru: Лечение за рубежом

source: go_to
ru: Перейти

source: treatment_in_country
ru: Лечение в %country%

source: treatment_in_city
ru: Лечение в %city%, %country%

source: country_filter_all_directions
ru: Все направления

source: country_filter_all_diseases
ru: Все заболевания

source: up_to
ru: до

source: clinic_count
ru: Количество клиник

source: diseases_in_country
ru: Заболевания в %country%

source: meddirections_in_country
ru: Направления лечения в %country%

source: cost_examples_in_country
ru: Затраты пациентов на лечение в %country%

source: opinions_in_country
ru: Отзывы о лечении в %country%

source: treatment_in_country_and_meddirection
ru: Лечение %direction% в %country%

source: cost_example_in_country_and_meddirection
ru: Затраты пациентов на лечение в %country% по %direction%

source: opinions_in_country_and_meddirection
ru: Отзывы о лечении в %country% по %direction%

source: js_clinics
ru: "клиника","клиники","клиник"

source: Discount
ru: Скидка

source: Certificates
ru: Сертификаты

source: Email is subscribed
ru: Поздравляем, Ваша подписка оформлена

source: Subscribe error
ru: Ошибка подписки, свяжитесь с администратором сайта

source: Email is already a list member
ru: Вы уже подписаны

source: Med Directions Fake
ru: Фековые направления медицины

source: Convertation error
ru: Не удалось сконвертировать

source: Convertation is done
ru: Конвертация прошла успешно

source: Convertation impossible
ru: Невозможно сконвертировать пустую строку

source: mail_notify_success
ru: Форма успешно отправлена

source: time_interval_up_to_hours_1
ru: до 1 часа

source: time_interval_up_to_hours_3
ru: до 3 часов

source: time_interval_up_to_hours_6
ru: до 6 часов

source: time_interval_up_to_hours_12
ru: до 12 часов

source: time_interval_hours_24
ru: 24 часа

source: time_interval_up_to_days_2
ru: 2 дня

source: time_interval_up_to_days_3
ru: 3 дня

source: time_interval_up_to_days_4
ru: 4 дня

source: time_interval_greater_days_4
ru: более 4 дней

source: Show On Main
ru: Показывать на главной

source: showOnMain
ru: Показывать на главной

source: main_second_opinion_free
ru: бесплатно

source: main_second_opinion_desription
ru: Ведущие профессора зарубежных клиник рассмотрят Вашу ситуацию и составят план лечения с расчетом стоимости.

source: manipulations_head_procedures
ru: Процедуры

source: manipulations_head_common_price
ru: Обычная цена

source: manipulations_head_service_price
ru: Цена от сервиса

source: buy_form
ru: форма "Купить"

source: message_form
ru: форма "Сообщение дизайнеру"

source: discount_form
ru: форма "Запросить скидку"

source: formType
ru: Тип заявки

source: File
ru: Файл

source: Is Manipulation
ru: Является манипуляцией

source: isManipulation
ru: Является манипуляцией

source: abroad
ru: за рубежом

source: in
ru: в

source: Opinions about
ru: Отзывы о

source: Opinions about treatment
ru: Отзывы о лечении

source: Cost on
ru: Затраты пациентов на

source: Cost on treatment
ru: Затраты пациентов на лечение

source: Price on
ru: Стоимость

source: Price on treatment
ru: Стоимость лечения

source: Treatment
ru: Лечение и диагностика

source: catalogue_name
ru: Название

source: catalogue_url
ru: Урл

source: catalogue_catname
ru: Путь к каталогу

source: catalogue_realcatname
ru: Путь к странице

source: catalogue_preview
ru: Краткое описание

source: catalogue_text
ru: Подробное описание

source: Catalogue List
ru: Рубрикатор

source: live_h1
ru: Live

source: Cdate
ru: Дата и время добавления

source: User
ru: Пользователь

source: Article List
ru: Статьи

source: Price
ru: Цена

source: Item List
ru: Товары

source: Item Create
ru: Добавление

source: Selection Create
ru: Добавление

source: Selection List
ru: Выборки

source: Selection
ru: Выборка

source: Item
ru: Товар

source: Attribute List
ru: Атрибуты

source: Attribute Create
ru: Добавление

source: Item Attributes
ru: Атрибуты товара

source: Item Selections
ru: Товарные выборки

source: Selections
ru: Коллекции

source: Catalogue
ru: Раздел

source: user.brand
ru: Бренд

source: Brand Image
ru: Изображение бренда

source: designer
ru: Дизайнер

source: tab.designer
ru: Дизайнер

source: Promo Type
ru: Промо на странице дизайнера

source: User Type
ru: Тип аккаунта

source: Delivery Type
ru: Способ доставки

source: Payment Type
ru: Оплата

source: Condition Type
ru: Условия

source: Cmf Script Selections
ru: Связь Страница - Выборка

source: Pages
ru: Статика

source: Banner Place List
ru: Баннерные места

source: Name:
ru: Фамилия, Имя, Отчество:

source: Comment:
ru: Комментарий:

source: Address:
ru: Адрес:

source: Message:
ru: Сообщение:

source: Theme:
ru: Тема:

source: Phone:
ru: Телефон:

source: City:
ru: Ваш город:

source: Password:
ru: Пароль:

source: Repeat Password:
ru: Повторите пароль:

source: I agree
ru: Я согласен на обработку данных

source: Email already taken
ru: Email уже используется

source: tab.user_favorite
ru: Избранное

source: Favorites
ru: Избранное

source: Cloned successfully
ru: Скопировано успешно

source: Show on Main Page
ru: Показывать на главной странице

source: Catalogues
ru: Разделы

source: catalogues
ru: pазделы

source: Subject
ru: Тема

source: From Name
ru: От (имя)

source: From Email
ru: От (e-mail)

source: To Name
ru: Кому (имя)

source: To Email
ru: Кому (e-mail)

source: Mail list Template
ru: Шаблоны почтовых уведомлений

source: Maillist Template List
ru: Шаблоны почтовых уведомлений

source: Popularity
ru: Популярность

source: You cannot delete this record.
ru: Вы не можете удалить эту запись.

source: Delivery
ru: Доставка

source: Order
ru: Заказ

source: Order List
ru: Заказы

source: new_order
ru: Новый

source: progress_order
ru: В работе

source: wait_order
ru: Ожидает подтверждения

source: cancel_order
ru: Отменён

source: done_order
ru: Выполнен

source: Order status
ru: Статус заказа

source: order-status-1
ru: Новый

source: order-status-2
ru: В работе

source: order-status-3
ru: Отменен

source: order-status-4
ru: Выполнен

source: Messages
ru: Сообщения

source: Birth Date
ru: Дата рождения

source: order_type_1
ru: заказ с формы "Купить"

source: order_type_2
ru: заказ с формы "Сообщение дизайнеру"

source: order_type_3
ru: заказ с формы "Запросить скидку"

source: order_type_4
ru: заказ через избранное

source: admin_message_id
ru: ID

source: admin_message_name
ru: Название

source: admin_message_date
ru: Дата

source: admin_message_event_type
ru: Тип события

source: admin_message_is_new_status
ru: Новое сообщение

source: message_event_type_1
ru: Смена статуса заказа: Новый

source: message_event_type_2
ru: Смена статуса заказа: В работе

source: message_event_type_3
ru: Смена статуса заказа: Отменен

source: message_event_type_4
ru: Смена статуса заказа: Выполнен

source: message_event_type_5
ru: Изменен адрес доставки

source: message_event_type_6
ru: Поступил новый заказ

source: message_event_type_7
ru: Новое сообщение

source: message_event_type_8
ru: Добавление в избранное

source: message_event_type_9
ru: Изменена скидка

source: message_event_type_10
ru: Изменена стоимость доставки

source: message_event_type_11
ru: Добавлен новый отзыв

source: Event Type
ru: Тип события

source: Is New
ru: Новое

source: add_new_order
ru: Добавлен новый заказ

source: add_new_message
ru: Добавлено новое сообщение

source: add_review
ru: Добавлен новый отзыв

source: add_item_to_favorite
ru: Добавлено в избранное

source: change_order_status_new
ru: Заказ установлен в статус "Новый"

source: change_order_status_progress
ru: Заказ установлен в статус "В работе"

source: change_order_status_cancel
ru: Заказ установлен в статус "Отменен"

source: change_order_status_done
ru: Заказ установлен в статус "Выполнен"

source: change_order_delivery_addr
ru: Изменен адрес доставки

source: change_order_discount
ru: Изменена скидка

source: change_order_delivery
ru: Изменена стоимость доставки

source: Is Availabile
ru: В наличии

source: Payment
ru: Оплата

source: Condition
ru: Условия

source: Color
ru: Цвет

source: Colors
ru: Цвета

source: None
ru: Не задан

source: Can Ask Discount
ru: Запросить скидку

source: Profile saved
ru: Профиль сохранен

source: Required fields
ru: Ошибка сохранения - не заполнены обязательные поля

source: Active Catalogue
ru: Активен каталог

source: Zip
ru: Индекс

source: Street
ru: Улица

source: Building
ru: Дом

source: Apartment
ru: Квартира

source: Changes saved
ru: Изменения сохранены

source: This field is required
ru: Заполните это поле

source: Delivery List
ru: Способы доставки

source: Address is empty
ru: Адрес доставки не заполнен покупателем

source: add_to_favorite
ru: добавил(а) в избранное ваше изделие:

source: add_order
ru: добавил(а) новый заказ на ваше изделие:

source: designer_offer_discount
ru: дизайнер предложил скидку

source: designer_confirm_discount
ru: подтверждена скидка

source: new_price
ru: %, новая цена составит

source: Review
ru: Отзыв

source: Review List
ru: Отзывы

source: Thank you for review
ru: Спасибо за отзыв.

source: user_ask_discount
ru: пользователь запросил скидку на

source: Sale-
ru: Скидка

source: Sale predictor-
ru: Ожидается скидка

source: Flash-sale-
ru: Cкидка 3 дня

source: Tarif
ru: Тариф

source: ask_discount
ru: запрошена скидка на

source: discount-29
ru: Cкидка действует 3 дня с %date% по %edate%

source: discount-30
ru: На данный товар ожидается скидка с %date% по %edate%
