Repository: pmi1/wngs
Catalog: app/Resources/translations/messages.*.xliff
Languages: ru

source: Action
ru: Действие

source: CmfScript
ru: Структура сайта

source: Script
ru: Страницы сайта

source: status
ru: Вкл

source: Cmf Script List
ru: Структура сайта

source: cmfscript_name
ru: Название

source: cmfscript_url
ru: Урл

source: cmfscript_catname
ru: Путь к каталогу

source: cmfscript_realcatname
ru: Путь к странице

source: cmfscript_preview
ru: Краткое описание

source: cmfscript_text
ru: Подробное описание

source: cmf_script_url_help
ru: Ссылка на контроллер, экшн или внешний ресурс

source: cmf_script_catname_help
ru: Символьный код текстового раздела. Учитывается при автогенерации путей к текстовым разделам.

source: cmf_script_is_group_node_help
ru: Раздел, не имеющий собственного контента. Служит только для группировки дочерних элементов.

source: cmf_script_is_exclude_path_help
ru: Не учитывать символьный код данного раздела при автогенерации пути к текстовому разделу.

source: cmf_script_is_search_help
ru: Поле в данный момент не используется

source: Preview Type
ru: Краткое описание

source: Preview Type
ru: Краткое описание

source: preview.type
ru: Краткое описание

source: Text Type
ru: Подробное описание

source: Text Type
ru: Подробное описание

source: text.type
ru: Подробное описание

source: Text Top Type
ru: Подробное описание сверху

source: Text Top Type
ru: Подробное описание сверху

source: Text Top Type
ru: Подробное описание сверху

source: ordering
ru: Сортировка

source: cmfscript_is_group_node
ru: Группообразующий узел

source: cmfscript_is_new_win
ru: В новом окне

source: cmfscript_is_exclude_path
ru: Не учитывать при составлении пути

source: cmfscript_is_search
ru: Участвует в поиске

source: Country
ru: Страна

source: Country List
ru: Страны

source: Country Name
ru: Название

source: countryName
ru: Название

source: Country Create
ru: Добавление

source: Form Answer Create
ru: Добавление

source: City
ru: Город

source: city
ru: Город

source: City List
ru: Города

source: City Create
ru: Добавление

source: Clinic
ru: Клиники

source: Clinic List
ru: Клиники

source: Clinic Create
ru: Добавление

source: Disease
ru: Заболевание

source: Disease List
ru: Заболевания

source: Disease Create
ru: Добавление

source: Manipulation
ru: Манипуляции

source: Manipulations
ru: Манипуляции

source: Manipulation List
ru: Манипуляции

source: Manipulation Create
ru: Добавление

source: Med Directions
ru: Направления медицины

source: Med Direction
ru: Направления медицины

source: Med Direction List
ru: Направления медицины

source: Med Direction Create
ru: Добавление

source: Opinion
ru: Отзывы

source: Opinion List
ru: Отзывы

source: Opinion Create
ru: Добавление

source: Name
ru: Название

source: Name Eng
ru: Название на английском

source: nameEng
ru: Название на английском

source: Name Rd
ru: Название в родительном падеже

source: Name Dt
ru: Название в дательном падеже

source: Name Tv
ru: Название в творительном падеже

source: Name Pr
ru: Название в предложном падеже

source: nameRd
ru: Название в родительном падеже

source: nameDt
ru: Название в дательном падеже

source: nameTv
ru: Название в творительном падеже

source: namePr
ru: Название в предложном падеже

source: name_rd_help
ru: Кого? Чего? Пример: города

source: name_dt_help
ru: Кому? Чему? Пример: городу

source: name_tv_help
ru: Кем? Чем? Пример: городом

source: name_pr_help
ru: О ком? О чём? В ком? В чём? Пример: городе

source: airportDistance
ru: Удаленность от аэропорта (в километрах)

source: airport_distance_help
ru: Если в поле пусто, то расстояние неизвестно. Если в поле 0, то аэропорт находится в городе

source: name
ru: Название

source: Link
ru: Url

source: link
ru: Url

source: Preview Formatted
ru: Краткое описание

source: Text Formatted
ru: Подробное описание

source: previewFormatted
ru: Краткое описание

source: preview.formatted
ru: Краткое описание

source: textFormatted
ru: Подробное описание

source: text.formatted
ru: Подробное описание

source: Country Configure
ru: Настройки отображения полей

source: Country Med Direction Configure
ru: Настройки отображения полей

source: Last Request Configure
ru: Настройки отображения полей

source: City Configure
ru: Настройки отображения полей

source: Clinic Configure
ru: Настройки отображения полей

source: Disease Configure
ru: Настройки отображения полей

source: Form Answer Configure
ru: Настройки отображения полей

source: Manipulation Configure
ru: Настройки отображения полей

source: Med Direction Configure
ru: Настройки отображения полей

source: Opinion Configure
ru: Настройки отображения полей

source: Country Disease Configure
ru: Настройки отображения полей

source: City Price Configure
ru: Настройки отображения полей

source: Cost Example Configure
ru: Настройки отображения полей

source: Doctor Configure
ru: Настройки отображения полей

source: Promo Configure
ru: Настройки отображения полей

source: Promo Main Configure
ru: Настройки отображения полей

source: Page Configure
ru: Настройки отображения полей

source: Clinic Attr Group Configure
ru: Настройки отображения полей

source: Clinic Attr Configure
ru: Настройки отображения полей

source: Clinic Param Configure
ru: Настройки отображения полей

source: Lang Support Configure
ru: Настройки отображения полей

source: Curator Configure
ru: Настройки отображения полей

source: Certificate Configure
ru: Настройки отображения полей

source: Price Segment Configure
ru: Настройки отображения полей

source: Service Clinic Type Configure
ru: Настройки отображения полей

source: Doctor Degree Configure
ru: Настройки отображения полей

source: Doctor Specialisation Configure
ru: Настройки отображения полей

source: Status
ru: Вкл

source: favourite
ru: Избранное

source: Favourite
ru: Избранное

source: Fav
ru: Избранное для направления

source: fav
ru: Избранное для направления

source: Fav Main
ru: Избранное на главной

source: Ordering
ru: Сортировка

source: Configure Fields
ru: Отображать в списке

source: Save
ru: Сохранить

source: cmfscript_modules
ru: Права на разделы

source: User List
ru: Пользователи

source: User Create
ru: Новый пользователь

source: Role Group List
ru: Группы ролей

source: Role Group Create
ru: Новая группа ролей

source: Role List
ru: Роли

source: Role Create
ru: Новая роль

source: user.password
ru: Пароль

source: user.password_confirmation
ru: Подтверждение пароля

source: user.name
ru: Имя

source: user.login
ru: Логин

source: tab.explore
ru: Обзор

source: tab.content
ru: Контент

source: tab.roles_group
ru: Группы ролей

source: user.roles_group
ru: Группы ролей

source: Overview
ru: Обзор

source: Content
ru: Контент

source: metaTitle
ru: Title

source: Meta Title
ru: Title

source: Meta Description
ru: Description

source: metaDescription
ru: Description

source: meta.title
ru: Title

source: meta.description
ru: Description

source: metaKeywords
ru: Keywords

source: Meta Keywords
ru: Keywords

source: meta.keywords
ru: Keywords

source: Meta Tags
ru: Мета-теги

source: Tags
ru: Теги

source: Discount for our clients
ru: Скидка клиентам сервиса в %

source: Discount_for_our_clients
ru: Скидка нашим клиентам

source: Discount_for_users
ru: Скидка пользователям сервиса

source: Opinions count
ru: Количество отзывов

source: Discount blank comment
ru: Экономьте на лечении с Hospitals-travel. Hospitals-travel - первый сервис для поиска лечения за рубежом по лучшим ценам. Он аккумулирует скидочные и акционные предложения с клиник по всему миру, принимающих на лечение иностранных пациентов. Обращаясь в клинику через сервис, Вы бронируете для себя максимальную скидку.

source: discount
ru: Скидка нашим клиентам в %

source: Discount Comment
ru: Комментарий к скидке

source: discountComment
ru: Комментарий к скидке

source: Curator
ru: Координатор

source: Curator List
ru: Координаторы

source: Price Segment
ru: Ценовой сегмент

source: priceSegment
ru: Ценовой сегмент

source: Count abroad patients per year
ru: Кол-во иностранных пациентов в год

source: quantityPatients
ru: Кол-во иностранных пациентов в год

source: Quantity Patients
ru: Кол-во иностранных пациентов в год

source: Address
ru: Адрес

source: address
ru: Адрес

source: latitude
ru: Широта

source: Latitude
ru: Широта

source: longitude
ru: Долгота

source: Longitude
ru: Долгота

source: Video and Images
ru: Изображения и видео

source: Images
ru: Изображения

source: Image
ru: Изображение

source: Video
ru: Видео

source: Videos
ru: Видео

source: Video Code
ru: Код видео

source: Similar Clinics
ru: Похожие клиники

source: Related Clinics
ru: Привязанные клиники

source: Related Clinic
ru: Привязанная клиника

source: Lang Support
ru: Языковая поддержка

source: Opinion Date
ru: Дата предоставления отзыва

source: opinionDate
ru: Дата предоставления отзыва

source: Start Treatment
ru: Дата начала лечения

source: startTreatment
ru: Дата начала лечения

source: stopTreatment
ru: Дата окончания лечения

source: Stop Treatment
ru: Дата окончания лечения

source: rating
ru: Оценка

source: Rating
ru: Оценка

source: Clinic Image
ru: Изображения клиники

source: Clinic Image List
ru: Изображения клиник

source: Clinic Image Create
ru: Добавление

source: Clinic Video
ru: Видео клиники

source: Clinic Video List
ru: Видео клиник

source: Clinic Video Create
ru: Добавление

source: Lang Support List
ru: Языковая поддержка

source: Lang Support Create
ru: Добавление

source: Curator Create
ru: Добавление

source: Price Segment List
ru: Ценовые сегменты

source: Price Segment Create
ru: Добавление

source: Certificate List
ru: Сертификаты

source: Certificate Create
ru: Добавление

source: Certificate
ru: Сертификаты

source: Service Clinic Type List
ru: Типы услуг клиники

source: Service Clinic Type Create
ru: Добавление

source: Doctor Specialisation List
ru: Специализации врачей

source: Doctor Specialisation Create
ru: Добавление

source: Doctor Degree List
ru: Ученые степени врачей

source: Doctor Degree Create
ru: Добавление

source: Cost Example List
ru: Примеры затрат

source: Cost Example Create
ru: Добавление

source: Diagnosis
ru: Диагноз

source: diagnosis
ru: Диагноз

source: costDiagnosis
ru: Диагностика

source: Cost Diagnosis
ru: Диагностика (цена в долларах)

source: costTreatment
ru: Лечение

source: Cost Treatment
ru: Лечение (цена в долларах)

source: costPill
ru: Медикаменты

source: Cost Pill
ru: Медикаменты (цена в долларах)

source: costVisa
ru: Виза

source: Cost Visa
ru: Виза (цена в долларах)

source: costLive
ru: Стоимость проживания

source: Cost Live
ru: Стоимость проживания (цена в долларах)

source: costTransfer
ru: Трансфер

source: Cost Transfer
ru: Трансфер (цена в долларах)

source: comment
ru: Комментарий

source: Comment
ru: Комментарий

source: Fio
ru: Ф.И.О.

source: fio
ru: Ф.И.О.

source: fullPrice
ru: Общая стоимость

source: Full Price
ru: Общая стоимость

source: Total Cost
ru: Общая стоимость (стоимость в долларах)

source: experience
ru: Стаж

source: Experience
ru: Стаж

source: Doctor List
ru: Врачи

source: Doctor Create
ru: Добавление

source: Promo List
ru: Акции

source: Promo Create
ru: Добавление

source: Country Disease List
ru: Страна-заболевание

source: Country Disease Create
ru: Добавление

source: City Price List
ru: Город-Цена

source: City Price Create
ru: Добавление

source: Doctor Specialisations
ru: Специализация врача

source: Doctor Specialisation
ru: Специализация врача

source: Service Clinic Types
ru: Типы услуг клиники

source: Clinic Param Val List
ru: Значения параметров клиники

source: Clinic Param Val Create
ru: Добавление

source: Clinic Attr List
ru: Дополнительные услуги клиники

source: Clinic Attr Create
ru: Добавление

source: Clinic Attr Group List
ru: Группы дополнительных услуг клиники

source: Clinic Attr Group Create
ru: Добавление

source: Clinic Attr Group
ru: Группы дополнительных услуг клиники

source: Multi Var
ru: Множество значений

source: multiVar
ru: Множество значений

source: Clinic Attr Val List
ru: Значения дополнительных услуг клиники

source: Clinic Attr Val Create
ru: Добавление

source: Clinic Attr Values
ru: Значения дополнительных услуг клиники

source: Clinic Attr Val
ru: Значения дополнительных услуг клиники

source: Doctor Degree
ru: Учёные степени врачей

source: Average Response Time
ru: среднее время ответа

source: Response Time
ru: среднее время ответа

source: Department
ru: Отделение

source: responseTime
ru: Среднее время ответа в днях

source: Created At
ru: Дата создания

source: createdAt
ru: Дата создания

source: Updated At
ru: Дата обновления

source: updatedAt
ru: Дата обновления

source: Average Response Time In Days
ru: Среднее время ответа в днях

source: Attributes
ru: Дополнительные услуги

source: V Clinic Attr Links
ru: Дополнительные услуги

source: Diseases
ru: Заболевания

source: V Clinic Disease
ru: Заболевания

source: Clinic Manipulations
ru: Манипуляции клиник

source: Clinic Manipulation
ru: Манипуляции клиник

source: Min Price
ru: Минимальная цена

source: Max Price
ru: Максимальная цена

source: Quantity patient
ru: Иностранных пациентов в год

source: day
ru: день

source: 2days
ru: дня

source: 1,Inf[ days
ru: дней

source: Compare
ru: Сравнить

source: Add to compare
ru: Добавить к сравнению

source: Common information
ru: Общая информация

source: About hospital
ru: О клинике

source: Details
ru: Подробнее

source: read more
ru: Подробнее

source: collapse
ru: Cвернуть

source: Full price
ru: Общая стоимость

source: translation.days
ru: %count% день|%count% дня|%count% дней

source: translation.years
ru: %count% год|%count% года|%count% лет

source: Clinic Param List
ru: Параметры клиники

source: Clinic Param Create
ru: Добавление

source: Param Type
ru: Тип параметра

source: Str Val
ru: Строковое значение

source: Int Val
ru: Числовое значение

source: Clinic Param Values
ru: Значения параметра клиники

source: Clinic Param Val
ru: Значения параметра клиники

source: String
ru: Строка

source: Numeric
ru: Число

source: Variants
ru: Выбор из списка

source: Params
ru: Параметры

source: V Clinic Param Links
ru: Параметры

source: media_context_default
ru: Визуальный редактор

source: media_context_brand_image
ru: Бренды

source: media_context_page_image
ru: Статика / Баннеры

source: media_context_selection_image
ru: Выборки / Коллекции

source: media_context_catalogue_image
ru: Разделы каталога

source: media_context_item_image
ru: Товары

source: media_context_article_image
ru: Статьи

source: media_context_user_image
ru: Пользователь

source: media_context_answer_file
ru: Формы обратной связи: прикрепленные файлы

source: media_context_clinic_image
ru: Изображения клиники

source: media_context_certificate
ru: Сертификаты

source: media_context_curator
ru: Координаторы

source: media_context_doctor
ru: Врачи

source: media_context_doctor_degree
ru: Ученые степени врачей

source: media_context_doctor_specialisation
ru: Специализации врачей

source: media_context_lang_support
ru: Языковая поддержка

source: media_context_price_segment
ru: Ценовые сегменты

source: media_context_service_clinic_type
ru: Типы услуг клиники

source: media_context_med_direction
ru: Направления медицины: изображение

source: media_context_disease_image
ru: Заболевания

source: media_context_clinic_attr
ru: Группы услуг клиники

source: media_context_med_direction_icon
ru: Направления медицины: иконка

source: media_context_med_direction_icon_inverse
ru: Направления медицины: иконка инверсионная

source: media_context_country_image
ru: Страны: изображения

source: media_context_country_flag
ru: Страны: флаги

source: media_context_city_image
ru: Города

source: media_context_cost_example_image
ru: Примеры затрат

source: media_context_opinion_image
ru: Отзыв

source: yes
ru: да

source: mapZoom
ru: Масштаб карты

source: Map Zoom
ru: Масштаб карты

source: Action Promo
ru: Акция

source: action
ru: Акция

source: Countries
ru: Страны

source: Flag
ru: Флаг

source: flag
ru: Флаг

source: V Disease Country
ru: Страны заболевания

source: translation.clinics
ru: %count% клиника|%count% клиники|%count% клиник

source: translation.clinics.dat
ru: клинику|клиники|клиники

source: translation.clinics.chosen
ru: выбранную Вами клинику|выбранные Вами клиники|выбранные Вами клиники

source: search_short_title
ru: Поиск клиники

source: search_short_cure_title
ru: Поиск лечения

source: search_placeholder
ru: Введите заболевание, процедуру или название клиники

source: search_string_title
ru: Вы искали:

source: search_string_country
ru: страна

source: search_string_medDirection
ru: направление

source: search_string_disease
ru: заболевание

source: search_string_priceSegment
ru: сегмент

source: search_group_country
ru: Страна

source: search_group_disease
ru: Заболевание

source: search_group_med_direction
ru: Медицинское направление

source: search_group_clinic
ru: Клиника

source: search_results_not_found
ru: По вашему запросу ничего не найдено

source: search_results_count
ru: Найдена %count% клиника|Найдено %count% клиники|Найдено %count% клиник

source: opinions_count
ru: %count% отзыв|%count% отзыва|%count% отзывов

source: more_countries_count
ru: Еще %count% страна|Еще %count% страны|Еще %count% стран

source: search_btn
ru: Найти

source: search_select_medDirection
ru: Медицинское направление

source: search_select_disease
ru: Заболевание

source: search_select_country
ru: Страна

source: search_checkbox_children
ru: Лечение детей

source: search_show_params
ru: расширенный поиск

source: search_hide_params
ru: скрыть расширенный поиск

source: search_other_results
ru: Другие рекомендованные клиники

source: Clinics
ru: Клиники

source: Cities
ru: Города

source: shown_clinics
ru: Просмотренные клиники

source: search_top_clinics_title
ru: Ведущие клиники

source: search_related_clinics_title
ru: похожие клиники

source: search_top_clinics_disease
ru: по лечению %disease%

source: search_top_clinics_country
ru: %country%

source: clinic_manipulation_dyn_title
ru: Стоимость диагностики и лечения %direction%. %clinic%

source: clinic_costs_dyn_title
ru: Примеры затрат пациентов на диагностику и лечение %direction%

source: similar_clinic_dyn_title
ru: Похожие клиники (%direction%)

source: all_related_clinics_dyn_title
ru: Смотреть все клиники по %direction% (%count%)

source: show_all_clinics
ru: Смотреть все клиники

source: by_treatment
ru: по лечению

source: clinic_opinions_dyn_title
ru: Отзывы о лечении. %clinic%

source: clinic_doctors_dyn_title
ru: Доктора отделения %direction%. %clinic%

source: clinic_services_dyn_title
ru: Услуги в клинике

source: med_direction_h1
ru: Заболевания по %medDirection%

source: disease_h1
ru: Лечение и диагностика %disease% за рубежом

source: disease_h1_country
ru: Лечение и диагностика %disease% в %country%

source: disease_cost_example_dyn_title
ru: Затраты пациентов на лечение %disease% за рубежом

source: disease_cost_example_country_dyn_title
ru: Затраты пациентов на лечение %disease% в %country%

source: disease_manipulation_cost_dyn_title
ru: Стоимость лечения %disease% за рубежом

source: disease_manipulation_cost_country_dyn_title
ru: Стоимость лечения %disease% в %country%

source: disease_opinions_dyn_title
ru: Отзывы о лечении %disease% за рубежом

source: disease_opinions_country_dyn_title
ru: Отзывы о лечении %disease% в %country%

source: disease_clinic_count
ru: Количество клиник по лечению %disease%

source: Technologies
ru: Передовых технологий лечения

source: technologies
ru: Передовых технологий лечения

source: Treatment Success
ru: Успешность лечения

source: Country Articles
ru: Статьи

source: City Articles
ru: Статьи

source: Country Med Direction List
ru: Страна-направление

source: Country Med Direction Create
ru: Добавление

source: Gallery
ru: Галерея

source: Advantage
ru: Преимущество

source: advantage
ru: Преимущество

source: total_diseases
ru: всего

source: City Living
ru: Город проживания

source: cityLiving
ru: Город проживания

source: Treatment period
ru: Период лечения

source: Price_diag
ru: Диагностика

source: Price_treatment
ru: Лечение

source: Price_meds
ru: Медикаменты

source: Price_visa
ru: Виза

source: Price_transfer
ru: Трансфер

source: Price_living
ru: Проживание

source: Rating Doctor
ru: Оценка врача

source: Rating Translator
ru: Оценка переводчика

source: Rating Services
ru: Оценка услуг сервиса

source: ratingDoctor
ru: Оценка врача

source: ratingTranslator
ru: Оценка переводчика

source: ratingServices
ru: Оценка услуг сервиса

source: Sex
ru: Пол

source: sex
ru: Пол

source: Answer Type
ru: Ответ координатора

source: Answer Formatted
ru: Ответ координатора

source: answerFormatted
ru: Ответ координатора

source: Priority
ru: Приоритетность

source: priority
ru: Приоритетность

source: male
ru: мужской

source: female
ru: женский

source: Common Rating
ru: Общая оценка

source: 0 - Very Bad
ru: 0 - Очень плохо

source: 1 - Very Bad
ru: 1 - Очень плохо

source: 2 - Very Bad
ru: 2 - Очень плохо

source: 3 - Bad
ru: 3 - Плохо

source: 4 - Bad
ru: 4 - Плохо

source: 5 - Normal
ru: 5 - Удовлетворительно

source: 6 - Normal
ru: 6 - Удовлетворительно

source: 7 - Good
ru: 7 - Хорошо

source: 8 - Good
ru: 8 - Хорошо

source: 9 - Excellent
ru: 9 - Отлично

source: 10 - Excellent
ru: 10 - Отлично

source: rating_0
ru: Очень плохо

source: rating_1
ru: Очень плохо

source: rating_2
ru: Очень плохо

source: rating_3
ru: Плохо

source: rating_4
ru: Плохо

source: rating_5
ru: Удовлетворительно

source: rating_6
ru: Удовлетворительно

source: rating_7
ru: Хорошо

source: rating_8
ru: Хорошо

source: rating_9
ru: Отлично

source: rating_10
ru: Отлично

source: opinion_rating_doctor
ru: Лечащий врач

source: opinion_rating_translator
ru: Переводчик

source: opinion_rating_services
ru: Услуги сервиса

source: opinion_country_treatment
ru: Страна лечения

source: opinion_direction
ru: Направление

source: curator_answer_to_opinion
ru: Ответ координатора по работе с клиникой “%clinic%”

source: Doctor Avg Response Time
ru: Скорость ответа от докторов

source: disease_h3_dyn_title
ru: Лечение %disease% за рубежом

source: disease_h4_dyn_title
ru: Лечение и диагностика %disease% за рубежом

source: disease_h4_country_dyn_title
ru: Лечение и диагностика %disease% в %country%

source: Prices
ru: Цены

source: leading_clinics
ru: Ведущие клиники

source: diagnostics
ru: Диагностика

source: go_to_section
ru: Перейти к разделу

source: generationCases
ru: Сгенерировать падежи

source: Generation Cases
ru: Сгенерировать падежи

source: Old Price
ru: Старая цена

source: oldPrice
ru: Старая цена

source: New Price
ru: Новая цена

source: newPrice
ru: Новая цена

source: Promo Main List
ru: Акции для главной

source: main_actions
ru: Акции

source: main_action_old_price
ru: Стандартная цена

source: main_action_new_price
ru: Цена по акции

source: Last Request List
ru: Последние обращения

source: Last Request Create
ru: Добавление

source: Promo Main Create
ru: Добавление

source: Request Time
ru: Время обращения

source: Icon
ru: Иконка

source: Icon Inverse
ru: Иконка инверсионная

source: Favourite Etc
ru: Избранное для блока "а также"

source: favouriteEtc
ru: Избранное для блока "а также"

source: main_opinions
ru: Отзывы клиентов сервиса

source: main_second_opinion
ru: Получите второе мнение от зарубежных докторов

source: main_directions
ru: Направления лечения

source: main_etc
ru: a также

source: main_last_requests
ru: Последние обращения

source: main_cure_leading
ru: Лечение за рубежом по лучшим ценам

source: main_search_step
ru: Подберите варианты лечения ниже прайса клиник

source: Show all
ru: Показать все

source: Page List
ru: Статичный контент

source: Page Create
ru: Добавить

source: City Price
ru: Город-Цена

source: Country Price
ru: Страна-Цена

source: Country Disease Price
ru: Страна-Заболевание-Цена

source: Airport Distance
ru: Удаленность от аэропорта
